export const shopMenu = [
  {
    name: 'Для лица',
    link: '',
    children: [
      {
        name: 'Очищение',
        link: '',
      },
      {
        name: 'Тонизация',
        link: '',
      },
      {
        name: 'Пилинги',
        link: '',
      },
      {
        name: 'Маски',
        link: '',
      },
      {
        name: 'Сыворотки',
        link: '',
      },
      {
        name: 'Кремы для лица',
        link: '',
      },
      {
        name: 'Кремы для кожи вокруг глаз',
        link: '',
      },
      {
        name: 'Мужская линия',
        link: '',
      },
      {
        name: 'Специальные средства',
        link: '',
      },
      {
        name: 'Солнцезащитные средства',
        link: '',
      },
    ]
  },
  {
    name: 'Для тела',
    link: '',
    children: [
      {
        name: 'Очищение',
        link: '',
      },
      {
        name: 'Тонизация',
        link: '',
      },
      {
        name: 'Пилинги',
        link: '',
      },
      {
        name: 'Маски',
        link: '',
      },
      {
        name: 'Сыворотки',
        link: '',
      },
      {
        name: 'Кремы для лица',
        link: '',
      },
      {
        name: 'Кремы для кожи вокруг глаз',
        link: '',
      },
      {
        name: 'Мужская линия',
        link: '',
      },
      {
        name: 'Специальные средства',
        link: '',
      },
      {
        name: 'Солнцезащитные средства',
        link: '',
      },
    ]
  },
  {
    name: 'Для рук и ног',
    link: '',
    children: [
      {
        name: 'Очищение',
        link: '',
      },
      {
        name: 'Тонизация',
        link: '',
      },
      {
        name: 'Пилинги',
        link: '',
      },
      {
        name: 'Маски',
        link: '',
      },
      {
        name: 'Сыворотки',
        link: '',
      },
      {
        name: 'Кремы для лица',
        link: '',
      },
      {
        name: 'Кремы для кожи вокруг глаз',
        link: '',
      },
      {
        name: 'Мужская линия',
        link: '',
      },
      {
        name: 'Специальные средства',
        link: '',
      },
      {
        name: 'Солнцезащитные средства',
        link: '',
      },
    ]
  },
  {
    name: 'Наборы',
    link: '',
  },
  {
    name: 'Миниатюры',
    link: '',
  }
]
